Repository: lcsavb/minipep
Catalog: locale/*/LC_MESSAGES/django.po
Languages: pt_br

source: Dashboard
pt_br: Painel

source: Clinics
pt_br: Clínicas

source: Patients
pt_br: Pacientes

source: Doctors
pt_br: Médicos

source: Schedules
pt_br: Agendas

source: Select clinic…
pt_br: Selecionar clínica…

source: Sign out
pt_br: Sair

source: Name
pt_br: Nome

source: Phone
pt_br: Telefone

source: Actions
pt_br: Ações

source: Edit
pt_br: Editar

source: Delete
pt_br: Excluir

source: Save
pt_br: Salvar

source: Cancel
pt_br: Cancelar

source: Add
pt_br: Adicionar

source: Search
pt_br: Buscar

source: Clear
pt_br: Limpar

source: Back to Dashboard
pt_br: Voltar ao Painel

source: Sign in
pt_br: Entrar

source: Electronic Health Records for small clinics.
pt_br: Prontuário Eletrônico para pequenas clínicas.

source: Sign in to your account
pt_br: Acesse sua conta

source: Password
pt_br: Senha

source: Add clinic
pt_br: Adicionar clínica

source: City/State
pt_br: Cidade/UF

source: No clinics.
pt_br: Nenhuma clínica cadastrada.

source: Edit Clinic
pt_br: Editar Clínica

source: New Clinic
pt_br: Nova Clínica

source: Delete Clinic
pt_br: Excluir Clínica

source: First name
pt_br: Nome

source: Last name
pt_br: Sobrenome

source: Leave blank to keep current password.
pt_br: Deixe em branco para manter a senha atual.

source: Specialty
pt_br: Especialidade

source: A user with this email already exists.
pt_br: Já existe um usuário com este e-mail.

source: A doctor with this CRM already exists.
pt_br: Já existe um médico com este CRM.

source: Add doctor
pt_br: Adicionar médico

source: No doctors.
pt_br: Nenhum médico cadastrado.

source: Edit Doctor
pt_br: Editar Médico

source: New Doctor
pt_br: Novo Médico

source: Delete Doctor
pt_br: Excluir Médico

source: Date of birth
pt_br: Data de nascimento

source: Sex
pt_br: Sexo

source: Address
pt_br: Endereço

source: Add patient
pt_br: Adicionar paciente

source: Search by name or CPF…
pt_br: Buscar por nome ou CPF…

source: No patients.
pt_br: Nenhum paciente cadastrado.

source: No patients match your search.
pt_br: Nenhum paciente encontrado.

source: Edit Patient
pt_br: Editar Paciente

source: New Patient
pt_br: Novo Paciente

source: Delete Patient
pt_br: Excluir Paciente

source: Patient Information
pt_br: Informações do Paciente

source: Back to Patients
pt_br: Voltar aos Pacientes

source: Today's Encounters
pt_br: Consultas de Hoje

source: Book appointment
pt_br: Agendar consulta

source: Time
pt_br: Horário

source: Patient
pt_br: Paciente

source: Doctor
pt_br: Médico

source: Reason
pt_br: Motivo

source: Action
pt_br: Ação

source: Scheduled
pt_br: Agendado

source: Arrived
pt_br: Chegou

source: In Progress
pt_br: Em Atendimento

source: Completed
pt_br: Concluído

source: Cancelled
pt_br: Cancelado

source: Mark Arrived
pt_br: Marcar Chegada

source: Start Consultation
pt_br: Iniciar Consulta

source: Complete
pt_br: Concluir

source: No encounters scheduled for today.
pt_br: Nenhuma consulta agendada para hoje.

source: Encounter
pt_br: Consulta

source: Appointment
pt_br: Agendamento

source: Date/Time
pt_br: Data/Hora

source: Clinical Notes
pt_br: Notas Clínicas

source: Anamnesis
pt_br: Anamnese

source: Prescription
pt_br: Prescrição

source: Save Notes
pt_br: Salvar Notas

source: Complete Encounter
pt_br: Concluir Consulta

source: Cancel Encounter
pt_br: Cancelar Consulta

source: Encounter History
pt_br: Histórico de Consultas

source: No encounters.
pt_br: Nenhuma consulta.

source: Book Appointment
pt_br: Agendar Consulta

source: Date
pt_br: Data

source: Book
pt_br: Agendar

source: Previous Week
pt_br: Semana Anterior

source: Next Week
pt_br: Próxima Semana

source: Select patient…
pt_br: Selecionar paciente…

source: This slot is no longer available.
pt_br: Este horário não está mais disponível.

source: more
pt_br: mais

source: All doctors
pt_br: Todos os médicos

source: Recurring Schedules
pt_br: Agendas Recorrentes

source: Weekday
pt_br: Dia da Semana

source: Interval
pt_br: Intervalo

source: Slot
pt_br: Duração

source: Start date
pt_br: Data de início

source: Every %(weeks)s wk
pt_br: A cada %(weeks)s sem

source: No recurring schedules.
pt_br: Nenhuma agenda recorrente.

source: Closed Windows
pt_br: Bloqueios de Horário

source: Type
pt_br: Tipo

source: Full day
pt_br: Dia inteiro

source: Partial
pt_br: Parcial

source: No closed windows.
pt_br: Nenhum bloqueio de horário.

source: Occasional Schedules
pt_br: Agendas Avulsas

source: No occasional schedules.
pt_br: Nenhuma agenda avulsa.

source: Edit Recurring Schedule
pt_br: Editar Agenda Recorrente

source: New Recurring Schedule
pt_br: Nova Agenda Recorrente

source: Edit Closed Window
pt_br: Editar Bloqueio de Horário

source: New Closed Window
pt_br: Novo Bloqueio de Horário

source: Edit Occasional Schedule
pt_br: Editar Agenda Avulsa

source: New Occasional Schedule
pt_br: Nova Agenda Avulsa

source: Delete Recurring Schedule
pt_br: Excluir Agenda Recorrente

source: Delete Closed Window
pt_br: Excluir Bloqueio de Horário

source: Delete Occasional Schedule
pt_br: Excluir Agenda Avulsa

source: Are you sure you want to delete the following?
pt_br: Tem certeza que deseja excluir o item abaixo?

source: Print Prescription
pt_br: Imprimir Prescrição

source: Print Summary
pt_br: Imprimir Resumo

source: Encounter Summary
pt_br: Resumo da Consulta
